<!doctype html>
<html lang="en">
  <head>
  	<!-- START HEADER -->
    <?php include_once('inc/header.php'); ?>
    <!-- END HEADER -->
  </head>

  <body>
	<!-- START NAVBAR -->
    <?php include_once('inc/navbar_2.php'); ?>
    <!-- END NAVBAR -->
    <div class="wrapper">
      <div class="container">
        <div class="row my-5">
          <div class="col-lg-12">
            <div class="about_us_fix_frame">
              <img class="w-100" src="http://www.bizcarrental.com/images/booking/img-Short-Term-Rental.jpg">
            </div>
          </div>
          <div class="col-lg-12 mt-4">
            <div>
              <p>บริษัท ไทย วี.พี. คอร์ปอเรชั่น จำกัด ภายใต้แบรนด์ Bizcar Rental เป็นบริษัทในกลุ่มไทยรุ่งฯ ที่ให้บริการรถเช่าทุกประเภทตามความต้องการของลูกค้า ด้วยทุนจดทะเบียนในการดำเนินธุรกิจ 300 ล้านบาท กับประสบการณ์ด้านการจัดจำหน่ายและการให้บริการเช่ารถยนต์ทุกประเภท มากว่า 30 ปี โดยได้รับความไว้วางใจจากทั้งหน่วยงานราชการ และจากบริษัทชั้นนำต่างๆ ของประเทศ</p>
            </div>
               <div>
                <p>บริษัท ไทย วี.พี. คอร์ปอเรชั่น จำกัด ภายใต้แบรนด์ Bizcar Rental เป็นบริษัทในกลุ่มไทยรุ่งฯ ที่ให้บริการรถเช่าทุกประเภทตามความต้องการของลูกค้า ด้วยทุนจดทะเบียนในการดำเนินธุรกิจ 300 ล้านบาท </p>
               </div>
            <div>
              <p><b class="mr-2">Bizcar Rental</b>ได้รับการรับรองคุณภาพการบริการระดับสากล ด้วยมาตรฐาน ISO 9001:2015 เราให้บริการหลากหลายรูปแบบ ทั้งบริการรถเช่าระยะสั้น, บริการรถเช่าระยะยาว, บริการรถเช่าพร้อมคนขับ และบริการพนักงานขับรถ เพื่อตอบสนองความต้องการของลูกค้าทั้งในด้านธุรกิจ และการท่องเที่ยว</p>
            </div>
              <div>
                <h3 class="text_purple">วิสัยทัศน์</h3>
                <p>เป็นบริษัทชั้นนำในการให้บริการรถเช่าครบวงจร ที่มีบริการครอบคลุมความต้องการของลูกค้า โดยมีมาตรฐานการทำงานระดับสากล</p>
              </div>
            <div>
              <h3 class="text_purple">พันธกิจของเรา</h3>
                <p>1. มอบประสบการณ์ในการให้บริการที่เหนือความคาดหวังเพื่อให้เกิดความผูกพันอย่างยั่งยืนกับลูกค้า</p>
                <p>2. สร้างพันธมิตรและเครือข่ายให้ครอบคลุมทั่วประเทศ</p>
                <p>3. พัฒนาบุคคลากรและระบบงานอย่างต่อเนื่อง เพื่อสนับสนุนให้เกิดนวัตกรรมการบริการอันเป็นหลักประกันว่า บริษัทจะเติบโตอย่างต่อเนื่องและยั่งยืน</p>
            </div>
          </div>    
        </div>
      </div>  
    </div>

    <!-- START FOOTER -->
    <?php include_once('inc/footer.php'); ?>
    <!-- END FOOTER -->

    <!-- START FOOTER SCRIPT -->
    <?php include_once('inc/footer-script.php'); ?>
    <!-- END FOOOTER SCRIPT -->


  </body>
</html>
